<#import "../utils.ftl" as util>

<p> Поздравляем вас с созданием WiseMatches аккаунта.</p>

<p>
    Вы можете войти в ваш аккаунт на <@util.link href=""/>.
</p>
<br>

<p>
    Приятного времяпрепровождения!
</p>

<p>
    Коллектив WiseMatches
</p>
<br>

<p>
    Если вы не создавали WiseMatches аккаунт и получение данного письма вызывает у вас недоумение, это значит что кто-то
    использовал ваш электронный адрес при создании аккаунта на WiseMatches. Мы рекомендуем обратиться в службу поддержки
    WiseMatches по адресу: <@util.mailto box="account-support"/>.
</p>